[
  "obsidian-embedded-code-title",
  "cm-editor-syntax-highlight-obsidian",
  "oz-clear-unused-images",
  "obsidian-pandoc",
  "obsidian-title-index",
  "obsidian-hover-editor",
  "templater-obsidian",
  "oz-image-plugin",
  "table-editor-obsidian",
  "obsidian-git"
]